const Notice = [
  {
    id: 1,
    severity: "Info",
    title: "업데이트 및 변경사항 안내",
    description: `• UI/UX 재정비
        - 홈화면 레이아웃 수정
        - 기타 레이아웃 수정
        - 색상 수정
        - 페이지 이동 시 애니메이션 효과 추가

      • 다크 모드 설정 추가
        - [설정] > [일반 설정] 에서 다크 모드를 켜실 수 있습니다.

      • [공지사항] 페이지 추가
        - <서초위키> 탭에서 확인하실 수 있습니다.
        - 추후 목록화할 예정

      • 렌딩 페이지 추가
        - 첫화면 페이지를 추가하였습니다.

      • 필기공유 이벤트 종료
        - 필기공유 이벤트가 종료되었습니다.

      • 성능 개선 및 기타 버그 수정
    `,
    url: "/announcement",
    time: "12/18",
  },
];

module.exports = Notice;
